export const mapdata = [
    {
        title: `수직형`,
        lat: 37.658189026137904,
        lng: 126.87198627389228,
        id: '수직형',
    },
    {
        title: '생력형 A',
        lat: 37.65809907567478,
        lng: 126.87212242304167,
        id: '생력형 A',
    },
    {
        title: '생력형 B',
        lat: 37.658036086928995,
        lng: 126.87219619481381,
        id: '생력형 B',
    },
    {
        title: '전통형',
        lat: 37.657965944473965,
        lng: 126.87190449359534,
        id: '전통형',
    },
]